         IDENTIFICATION DIVISION.
         PROGRAM-ID. BTMGMT.
         AUTHOR. DENIS-REMACLE.

         PROCEDURE DIVISION.
         1000-SEC1 SECTION.
         1000-PARA.
            DISPLAY "HELLO WORLD".
            STOP RUN.
            